export const games = [{ game: 'Coin' }, { game: 'Ladder' }, { game: 'Dice' }, { game: 'DiceSlots' }]
export const text =
    [
        { id: 'Ladder', rules: ' Выбирать на какую из 5 вышестоящих клеток передвинуться и когда стоит остановится и взять выигрыш' },
        { id: 'Coin', rules: ' С шансом 50% выбрать одну из монет, проиграв или выиграв увеличенную сумму' },
        { id: 'Dice', rules: ' Вы можете изменить шанс выйграша от 1 до 95 % и выбрать больше, или меньше. Если число выпадет в нужном вам диапазоне вы выиграли' },
        { id: 'DiceSlots', rules: ' Вы можете изменить шанс выигрыша от 1 до 95 % и выбрать число игр которое автоматически отыграются слот машиной. По итогу всех игр, исходя из итога каждой отдельной игры ваш баланс увеличится, или уменьшится. "Вы можете остановить игру в любой момент!"' }
    ]